{
    "menu": {
        "item2": "About me",
        "item3": "Skills",
        "item4": "Training",
        "item5": "Projects",
        "item6": "Contact"
    },

    "home": {
        "home_text-1": "¡Hi! I'm",
        "home_text-3": "Developer data blockchain",
        "parrafo-info": "I am a professional with over three years of experience in diverse areas, including financial management, accounting, technical support, P2P, IT, and logistics. I currently develop verified smart contracts on Arbitrum (Solidity/Rust) and predictive models with Python that have increased retention by 23% and conversions by 17%. I specialize in funnel analysis, A/B testing, churn prediction, and tokenomics design. I build automated dashboards with Tableau/Power BI and n8n workflows. I transform on-chain and traditional data into actionable insights for scalable Web3 products.",
        "cv_button": "Download CV",
        "contact_button": "Contact"
    },

    "sobre-mi": {
        "title": "About me",
        "texto_sobreMi": "I'm Valerio. I use Solidity and Rust for verified smart contracts, Python and SQL for predictive models, React and Next.js for Web3 interfaces, and n8n for automation. This integrated stack allows me to run the entire cycle: from analyzing financial data and designing profitable tokenomics, to developing functional dApps in Arbitrum with Tableau dashboards that measure real impact."
    },

    "habilidades": {
        "title": "Skills"
    },

    "formacion": {
        "title": "Training",
        "formacion1": "Benjamin Franklin Institute of Technology",
        "tiempo-formacion1": "2016 - 2020",
        "formacion2": "Management and finance",
        "tiempo-formacion2": "2023 - In progress constant",
        "formacion3": "Data Analyst"
    },

    "proyectos": {
        "title": "Projects",
        "title-proyecto1": "Pattern Analysis",
        "info-proyecto1": "Data analysis for the Ice online video game store, identifying success patterns through reviews and ESRB ratings. The goal is to develop predictive models and improve marketing strategies.",
        "title-proyecto2": "Forecast and Prediction Gym Model Fitness",
        "info-proyecto2": "Model Fitness develops an analytical strategy to address customer loss in gyms. It seeks to predict turnover and improve customer service.",
        "title-proyecto3": "Development of a Recommendation Service",
        "info-proyecto3": "SQL queries analyze how the pandemic transformed reading habits, driving solutions and seeking to create an innovative proposal that improves the online reading experience."
    },

    "contacto": {
        "title": "Contact",
        "text": "Complete the form below and I will contact you as soon as possible.",
        "btn-enviar": "Send"
    }
}