{
    "menu": {
        "item2": "Sobre mí",
        "item3": "Habilidades",
        "item4": "Formación",
        "item5": "Proyectos",
        "item6": "Contacto"
    },

    "home": {
        "home_text-1": "¡Hola! Soy",
        "home_text-3": "Developer data blockchain",
        "parrafo-info": "Soy profesional con más de 3 años de experiencia en diversas áreas, incluyendo gestión financiera, contabilidad, soporte técnico, P2P, informática y logística. Actualmente desarrollo smart contracts verificados en Arbitrum (Solidity/Rust) y modelos predictivos con Python que aumentaron retención 23% y conversiones 17%. Especializado en análisis de funnels, A/B testing, churn prediction y tokenomics design. Construyo dashboards automatizados con Tableau/Power BI y workflows n8n. Transformo datos on-chain y tradicionales en insights accionables para productos Web3 escalables.",
        "cv_button": "Descargar CV",
        "contact_button": "Contacto"
    },

    "sobre-mi": {
        "title": "Sobre mí",
        "texto_sobreMi": "Soy Valerio, Utilizo Solidity y Rust para smart contracts verificados, Python y SQL para modelos predictivos, React y Next.js para interfaces Web3, y n8n para automatización. Este stack integrado me permite ejecutar el ciclo completo: desde analizar datos financieros y diseñar tokenomics rentables, hasta desarrollar dApps funcionales en Arbitrum con dashboards en Tableau que miden impacto real."
    },

    "habilidades": {
        "title": "Herramientas"
    },

    "formacion": {
        "title": "Capacitación",
        "formacion1": "Instituto tecnologico Benjamin Franklin",
        "tiempo-formacion1": "2016 - 2020",
        "formacion2": "Gestion y finanzas",
        "tiempo-formacion2": "2023 - progreso constantemente",
        "formacion3": "Analista de datos"
    },

    "proyectos": {
        "title": "Proyectos",
        "title-proyecto1": "Análisis identificación de patrones",
        "info-proyecto1": "Analisis datos para la tienda online de videojuegos Ice, identificando patrones de éxito mediante reseñas y clasificaciones ESRB. El objetivo es desarrollar modelos predictivos y mejorar estrategias de marketing.",
        "title-proyecto2": "Pronostico y prediccion gym model fitness",
        "info-proyecto2": "Model Fitness desarrolla una estrategia analítica para abordar la pérdida de clientes en gimnasios. Se busca predecir rotación y mejorar la atención al cliente.",
        "title-proyecto3": "Desarrollo de un Servicio de Recomendación",
        "info-proyecto3": "Consultas SQL analiza cómo la pandemia transformó los hábitos de lectura, impulsando soluciones y se busca crear una propuesta innovadora que mejore la experiencia de lectura en línea."
    },

    "contacto": {
        "title": "Contacto",
        "text": "Completa el siguiente formulario y me pondré en contacto contigo lo antes posible.",
        "btn-enviar": "Enviar"
    }
}